[
    {
      "name": "Toyota Hilux",
      "price": 311990,
      "stock": 39,
      "brand": "Loko Toys",
      "category": "Aire Libre",
      "shortDescription": "Auto A Batería Cl-shd1860 Negro",
      "longDescription": "Vehículo a batería con Licencia Oficial de Toyota. - Incluye control remoto para padres. - Interruptor de llave de arranque. - 2 Asientos Plásticos. - Música MP3 - Tablero con puerto USB, Radio, Bluetooth, Tarjeta TF. - Ruedas plásticas con centro de goma. - Carga máxima: 35 kg - Rango de edad: De 5 a 7 años - Material: Plástico - Número de Modelo: CL-SHD1860 - Batería: 12V7AH - Motor: 35W * 2/240W * 2 - Tamaño del producto: * 133*87*68,5 CM - Tamaño de embalaje: 134*75*44,5 CM - Peso bruto/peso neto: 31/26KG",
      "freeShipping": "si",
      "ageFrom": 5,
      "ageTo": 7,
      "ageUnit": "años",
      "mainPhoto": "toyota-hilux.jpg"
    },
    {
      "name": "Bateria Musical",
      "price": 32992,
      "stock": 27,
      "brand": "Jazz Drums",
      "category": "Instrumentos musicales",
      "shortDescription": "Bateria Musical Con Taburete Jazz Drums",
      "longDescription": "Cabezal de tambor: hecho de materiales ecológicos de alta calidad, resistentes y no fáciles de romper, duraderos en uso; calidad de sonido envolvente estéreo, sonido suave Cymbals: hechos de material de acero inoxidable, tratamiento de revestimiento de superficie, material tranquilo y potente, duro, fácil de usar y el sonido de los golpes hace que los niños aman. Diseño de montaje, desmontaje y montaje sencillos en cualquier momento Cuerpo del tambor: adopta un principio de diseño estable, resistencia fuerte y fácil instalación Taburete: Un taburete especial diseñado de acuerdo con el tamaño del niño, lo que lo hace más cómodo para que los niños se sienten y jueguen Martillo de tambor: de acuerdo con la proporción de agarre de la mano de los niños para hacer, la percusión es fuerte y el ritmo es bueno, el agarre es cómodo y la pronunciación es suave Hecho de ABS de alta calidad, con borde liso y sin rebabas, lo que es seguro para los niños. Mantenimiento: limpiar con un paño seco Sonidos reales. Medidas: 71 x 30 x 78 cm",
      "freeShipping": "si",
      "ageFrom": 3,
      "ageTo": 9,
      "ageUnit": "años",
      "mainPhoto": "bateria-infantil.jpg"
    },
    {
      "name": "Tableta Pizarra Magica Para Dibujar",
      "price": 3950,
      "stock": 93,
      "brand": "Hasbro",
      "category": "Accesorios Electrónicos",
      "shortDescription": "Juega con la pantalla de escritura LCD sensible a la presión, duradera y ultraligera. Ideal para todas las edades! ",
      "longDescription": "Simplemente escribes, dibujas y borras con el toque de un botón. Puedes crear una y otra vez, sin la necesidad de cargar o conectar. Características: - Diseño ligero y portátil. - Resistente pantalla LCD ultra ligera diseñada para brindar la sensación de escribir con bolígrafo en papel. - Eco Amigable - No mas papel ! - Funciona con una pila CR2016 - Incluye su lápiz - Variedad de colores. - Medidas: LCD: 8.5 pulgadas - Tableta: 22 x 14 cm",
      "freeShipping": "no",
      "ageFrom": 2,
      "ageTo": 9,
      "ageUnit": "años",
      "mainPhoto": "PIZARRA-MAGICA-DE-LCD.jpg"
    },
    {
      "name": "Rocking Robot Interactivo",
      "price": 9600,
      "stock": 64,
      "brand": "Rocking Robot",
      "category": "Accesorios Electrónicos",
      "shortDescription": "Camina Luz Y Sonido, color Azul",
      "longDescription": "Rocking Robot Interactivo! Camina y mueve sus brazos Efectos Luminosos Con música y efectos Edad recomendada 5 años en adelante Funciona con 3 Pilas AA Para su correcto funcionamiento colocarlo sobre una superficie plana y comenzará a caminar activándose todas sus funciones",
      "freeShipping": "si",
      "ageFrom": 5,
      "ageTo": 10,
      "ageUnit": "años",
      "mainPhoto": "rocking3.jpg"
    },
    {
      "name": "Rummy & Burako Clásico",
      "price": 8118,
      "stock": 98,
      "brand": "Ruibal",
      "category": "Juegos de Mesa",
      "shortDescription": "Juego de mesa Rummy & Burako Clásico",
      "longDescription": "¡La versión clásica del juego que nunca falta en tus reuniones! Los jugadores pueden formar escaleras, piernas y canastas, y jugar con inteligencia para ganar la partida. ¡Divertite con toda la familia!\nContiene: 4 atriles plásticos, 8 soportes plásticos para atriles. 112 Fichas plásticas con números pintados, 1 reglamento.",
      "freeShipping": "no",
      "ageFrom": 8,
      "ageTo": 18,
      "ageUnit": "años",
      "mainPhoto": "rummy.jpg"
    },
    {
      "name": "Squeakee Perro Globo Interactivo Con Sonido",
      "price": 17994,
      "stock": 11,
      "brand": "Moose",
      "category": "Robots e Interactivos",
      "shortDescription": "Mascota interactiva con Forma de Globo, con sonidos y movimiento",
      "longDescription": "Squeakee Perro interactivo 12300 Conoce a Spotty the Dalmatian Squeakee Dog: la exclusiva mascota globo inflada con personalidad. Ya que cobra vida como un cachorro de verdad. El perro globo electrónico que está inflado con personalidad. Este perro globo interactivo te sorprenderá mientras cobra la vida como un cachorro de verdad. Con más de 60 sonidos y movimientos interactivos. Entrenamiento de chirridos: enseña trucos de chirrido con el juguete chirriador. 1 chirrido rápido hará que se siente. 2 chirridos rápidos y pedirá. 3 chirridos rápidos harán que Squeakee se emocione y esté listo para jugar. Squeakee también responde a tu voz, dile a Squeakee cuando ha sido travieso, cuanto más fuerte hablas más chirria. El contenido incluye chirrido, 1 pin, 1 bomba, 1 juguete chirriador, manual de instrucciones. Funciona con 4 pilas AA (2 pilas AA en cada pata trasera). Recomendado a partir de los 5 años",
      "freeShipping": "si",
      "ageFrom": 5,
      "ageTo": 9,
      "ageUnit": "años",
      "mainPhoto": "perro.jpg"
    },
    {
      "name": "Razor Turbo Jetts",
      "price": 31992,
      "stock": 100,
      "brand": "Razor",
      "category": "Aire Libre",
      "shortDescription": "Patín Ruedas De Talón Eléctrico",
      "longDescription": "Súbete a las ruedas eléctricas del talón Razor Turbo Jetts y dale un impulso eléctrico a tu par de zapatillas normales. Fácilmente ajustable, siempre increíble, simplemente pise el marco de “clic rápido” y apriete la correa de gancho y lazo, luego agárrese mientras estas ruedas de talón motorizadas, eléctricas y de manos libres lo llevan a nuevas alturas de diversión. Alcanza nuevas alturas de diversión con los Turbo Jetts. A distancia, los Turbo Jetts utilizan un sistema de control de potencia integrado y sensible a la presión para ayudarlo a conducir cómodamente. El motor de transmisión por engranajes de 80 vatios brinda una potencia suave y constante, lo que permite a los ciclistas controlar la acción con su pie preferido. Los Turbo Jetts son alimentados por un paquete de baterías de 12 voltios, de iones de litio, de cambio rápido que ofrece un paseo electrizante. Simplemente comience a rodar y el motor se activa automáticamente con su sistema de control de potencia integrado y sensible a la presión. El marco de 'clic rápido' de polímero resistente con correa de gancho y bucle proporciona un ajuste fácil y seguro.",
      "freeShipping": "si",
      "ageFrom": 9,
      "ageTo": 12,
      "ageUnit": "años",
      "mainPhoto": "jet-patin.jpg"
    },
    {
      "name": "Juego De Mesa Simon",
      "price": 10280,
      "stock": 50,
      "brand": "Hasbro",
      "category": "Juegos de Mesa",
      "shortDescription": "Juego De Memoria Luces Y Sonidos",
      "longDescription": "Comprometida en hacer del mundo un lugar mejor, Hasbro desarrolla pasatiempos que tienen el objetivo de crear experiencias inolvidables para todas las personas usuarias. Con el Simon las horas de diversión y entretenimiento compartidos están aseguradas. El juego de Simon es un emocionante juego electrónico de luces y sonidos en el que los jugadores tienen que repetir secuencias aleatorias de luces presionando las lentes de colores en el orden correcto. Es un juego de acción rápida, con luces y sonidos, que se convierte en un verdadero desafío para los jugadores.",
      "freeShipping": "no",
      "ageFrom": 8,
      "ageTo": 18,
      "ageUnit": "años",
      "mainPhoto": "juego-de-mesa-simon.jpg"
    },
    {
      "name": "Scrabble Palabras Cruzadas",
      "price": 11525,
      "stock": 32,
      "brand": "Ruibal",
      "category": "Juegos de Mesa",
      "shortDescription": "Con Scrabble todos los jugadores deberán sumar puntos mediante el armado de palabras sobre el tablero",
      "longDescription": "El mejor juego para formar palabras SCRABBLE! Un excelente desafío para conectar letras, palabras y desarrollar estrategias en una dinámica simple y divertida que atraviesa generaciones",
      "freeShipping": "no",
      "ageFrom": 10,
      "ageTo": 18,
      "ageUnit": "años",
      "mainPhoto": "juego-de-mesa-scrabble.jpg"
    },
{
  "name": "Paper Jamz Guitarra Sin Cuerdas",
  "price": 8300,
  "stock": 40,
  "brand": "Paper Jamz",
  "category": "Instrumentos musicales",
  "shortDescription": "Guitarra táctil, no tiene cuerdas",
  "longDescription": "Mueve tus dedos por el mástil y combínalos para obtener las notas y acordes que desees. Con un dedo reproducirás notas mayores, con dos obtendrás notas menores y con tres obtendrás las séptimas. Podrás tocar prácticamente todo lo que se te ocurra y quizás compongas una canción de éxito... ¡Quién sabe! Si, además, quieres dejar con la boca abierta a tu audiencia, tienes la opción de conectar la guitarra a un amplificador (no incluido). ¡Será estruendoso! Si, por el contrario, traes de cabeza a tus vecinos, podrás conectar unos auriculares y escucharlo solo tú.",
  "freeShipping": "no",
  "ageFrom": 6,
  "ageTo": 9,
  "ageUnit": "años",
  "mainPhoto": "guitarra-sin-cuerdas.jpg"
},
    {
      "name": "Smart Balance Hoverboard Rojo",
      "price": 99990,
      "stock": 23,
      "brand": "Kuest",
      "category": "Aire Libre",
      "shortDescription": "Skate Hoverboard Eléctrico 6,5 Con Bluetooh Motor brushless 250 W x 2. Uno por rueda",
      "longDescription": "Hoverboard 10 - Rojo - Bateria de litio 36 V 4 Ah - Tiempo de carga: 4 - 5 h. Medidas: 65 cm × 26,5 cm × 26,5  cm - Velocidad máxima: 12 km/h - Ángulo máximo de pendiente: 15°- Autonomía por carga: 12 km - Neumáticos 10 con cubierta y cámara - Protección IPX4 - Peso maximo soportado: 120 kg - Certificados validados: CE(EMC&MD)/FCC/C-TICK/RoHS - Peso neto unitario: 10 kg - Incluye indicador de carga de bateria - Incluye cargador - Incluye reproductor de música via bluetooth - Incluye bolso de transporte",
      "freeShipping": "si",
      "ageFrom": 10,
      "ageTo": 18,
      "ageUnit": "años",
      "mainPhoto": "hoverboard.jpg"
    },
    {
      "name": "Lego City Police Patrol Car",
      "price": 9117,
      "stock": 15,
      "brand": "Lego",
      "category": "Construcción",
      "shortDescription": "Kit de construcción (92 piezas)",
      "longDescription": "Únase a la diversión con su hijo mientras protegen a LEGO® City Police Patrol. Este juego LEGO 4+ lleno de acción está hecho para ser divertido y fácil para niños en edad preescolar y juvenil, presentando un fantástico juguete de camión de bomberos con un extenso almacenamiento de cubos y herramientas, además de una base Starter Brick que permite a los constructores principiantes experimentar el orgullo de la construcción, todo por su cuenta. La guía simple de construcción y juego creativo ayudará a su joven bombero a comprender el propósito de los pasos de construcción, al tiempo que aumenta su imaginación y confianza, como el comienzo perfecto para los juguetes de construcción de ladrillos LEGO en un entorno familiar de LEGO City. Este emocionante set LEGO City Fire también incluye un árbol y una barbacoa, además de un hacha de fuego nueva y 2 minifiguras.",
      "freeShipping": "no",
      "ageFrom": 5,
      "ageTo": 10,
      "ageUnit": "años",
      "mainPhoto": "lego-city-police-patrol.jpg"
    },
    {
      "name": "Mini Juego Retro Tiny Arcade Pacman",
      "price": 6291,
      "stock": 37,
      "brand": "Arcade",
      "category": "Consolas y videojuegos",
      "shortDescription": "Tiny Arcade Pac-Man 376 Réplica en miniatura",
      "longDescription": "Tiny Arcade Pac-Man 376 - Réplica en miniatura con licencia oficial del ms original vintage Juego de video arcade PAC-MAN - Juego de varios niveles, fiel al juego de arcade original de tamaño completo - ¡El juego es GRANDE para el tamaño pequeño - verdadero, completamente funcional, el juego auténtico PAC-MAN! - Pantalla en color de alta resolución / alta definición - Sonidos completos de arcade, exactos al juego original. - Mueve a PAC-MAN a través de cada pantalla, abriéndose camino a través de cada laberinto. - Evita a los fantasmas hasta que ella pueda comer los gránulos de energía. - Dimensiones del producto: 9cm de alto x 4cm de largo x 4,7cm con una pantalla de 2 x 2cm.",
      "freeShipping": "no",
      "ageFrom": 8,
      "ageTo": 12,
      "ageUnit": "años",
      "mainPhoto": "Mini-juego-retro.jpg"
    },
    {
      "name": "Robot Pokibot Interactivo 7.5 Cm",
      "price": 8991,
      "stock": 16,
      "brand": "Silverlit",
      "category": "Robots e Interactivos",
      "shortDescription": "Robot inteligente para niños, dispositivo electrónico con respuesta de voz interactiva, con inteligencia artificial, para escrito",
      "longDescription": "PokiBot de Silverlit, ¡un mini robot interactivo que puede moverse contigo! Pokibot, tu Mini Robot interactivo mientras estás en movimiento. Se mueve y gira. Sus ojos se iluminan y bailan. Puede grabar su voz e interactuar con otros Pokibot",
      "freeShipping": "no",
      "ageFrom": 8,
      "ageTo": 12,
      "ageUnit": "años",
      "mainPhoto": "robot-pokibot.jpg"
    },
    {
      "name": "Juliana Cocinera",
      "price": 2947,
      "stock": 92,
      "brand": "Valija Juliana",
      "category": "Juguetes de Oficios",
      "shortDescription": "Valija Juliana con todo lo que necesitas para convertirte en una chef experta",
      "longDescription": "Valija Juliana con todo lo que necesitas para convertirte en una chef experta. Contiene 4 Frascos de sal, harina, azucar y cafe. Cajita de jugo. Cajita de ceral. Cajita de cupcakes. Cajita de gelatina. Cajita de fideos. Caja de leche. Caja de te. Cajita de confites. Cajita de arroz. Cucharon, Espatula y Espumadera. Recetario de cocineta. Molde estrella. Cuchara y tenedor de bebe. Exprimidor. Monedas y billetes para jugar al super. Fuente en forma de corazon.",
      "freeShipping": "si",
      "ageFrom": 3,
      "ageTo": 9,
      "ageUnit": "años",
      "mainPhoto": "valija-juliana-cocinera.jpg"
    },
    {
      "name": "Balde Blocks Chicos",
      "price": 9274,
      "stock": 22,
      "brand": "Duravit",
      "category": "Construcción",
      "shortDescription": "Duravit Balde Blocks Chicos 240 piezas en balde",
      "longDescription": "Balde bloques Duravit, juego didáctico para fomentar la imaginación de los chicos. Plásticos de alta resistencia y colores vivos. Incluye piezas para armar vehículos. Medidas: 33 x 33 x 39 cm.",
      "freeShipping": "no",
      "ageFrom": 3,
      "ageTo": 6,
      "ageUnit": "años",
      "mainPhoto": "duravit-balde-bloques.jpg"
    },
    {
      "name": "Duravit Masa Pizza Party",
      "price": 3100,
      "stock": 53,
      "brand": "Duravit",
      "category": "Construcción",
      "shortDescription": "KIT PIZZA PARTY 'Imaginalo y créalo'",
      "longDescription": "Dura Masa PIZZA PARTY Duravit - Hacé las más sabrosas pizzas! Imaginalo y crealo, con esta edición culinaria de Dura Masa. Contiene: 1 Extrusor, 4 Potes de Masa, 4 Platos, 4 Tenedores, 4 Cuchillos, 4 Cucharitas, 3 Moldes, 1 Palo de Amasar, 3 Utensillos. - Edad ideal de uso: + 3 años - Medidas de la caja contenedora: 28 Cm de alto x 8 Cm de ancho x 30 Cm de largo",
      "freeShipping": "no",
      "ageFrom": 3,
      "ageTo": 9,
      "ageUnit": "años",
      "mainPhoto": "duravit-masa-pizza.jpg"
    },
    {
      "name": "Color Peps Star 36",
      "price": 2656,
      "stock": 28,
      "brand": "Maped",
      "category": "Artes y Manualidades",
      "shortDescription": "Lápices Maped ColorPeps x 36 colores",
      "longDescription": "Mina amplia de 4,7mm de diámetro, blanda y resistente - Diámetro grueso lo que facilita la sujeción para los más pequeños - Gama dedicada a los más pequeños, ideal para dibujar, colorear y pintar con total seguridad - Este producto cumple con la normativa de juguetes",
      "freeShipping": "no",
      "ageFrom": 6,
      "ageTo": 12,
      "ageUnit": "años",
      "mainPhoto": "lapices-de-colores.jpg"
    },
    {
      "name": "Lápices De Colores Pasteles X20",
      "price": 2991,
      "stock": 17,
      "brand": "Mooving Coloring",
      "category": "Artes y Manualidades",
      "shortDescription": "Lápices Mooving x 20 colores pasteles",
      "longDescription": "Lápices de colores pasteles x20 Mooving ¡Incluye 20 lápices de colores de cuerpo circular con diseño exclusivo! Elaborado con suave madera colorada de tilo de la máxima calidad y resistencia. Con fórmula especial que garantiza el fácil sacado de punta. Colores pastel logrados e intensos con gran poder cubritivo. Sus minas son suaves y blandas, brindando la mejor sensación en su trazado. Mina de 3.3mm de alta resistencia.",
      "freeShipping": "no",
      "ageFrom": 6,
      "ageTo": 12,
      "ageUnit": "años",
      "mainPhoto": "lapices-de-colores-pasteles.jpg"
    },
    {
      "name": "Bichito de arrastre Kurimi",
      "price": 4798,
      "stock": 86,
      "brand": "Kurimi",
      "category": "Jueguetes de madera",
      "shortDescription": "Juguete de arrastre con 7 bloques en seriación, 2 ojitos, 4 ruedas y soga para jalar",
      "longDescription": "Juguete de arrastre con 7 bloques en seriación, 2 ojitos, 4 ruedas, soga para jalar con pituto en el extremo. Todas sus partes son extraibles.Las cualidades de Bichito: - A partir de los 6 meses, Bichito estimula que el/ la bebé se suelte y comience a gatear y caminar. - A partir de los 10 meses, promueve el equilibrio del cuerpo del niño/ niña favoreciendo las habilidades de locomoción. - Alrededor de los 24 meses, se desarrollará un juego simbólico donde Bichito formará parte de variados mundos de fantasía. - A los 3 años aproximadamente, Bichito será parte de un juego realmente compartido con otros, favoreciendo la creatividad, las habilidades sociales, la espera de turnos, el lenguaje, la comunicación con otros. - Al arrastrar a Bichito sobre diferentes espacios, esquivando objetos y personas se desarrollan conceptos como: velocidad, fuerza, distancia, espacio. - Al denominar los distintos colores y cantidades con el pequeño/ pequeña se va generando un input constante de información conceptual que funciona como increíble estímulo.",
      "freeShipping": "no",
      "ageFrom": 6,
      "ageTo": 24,
      "ageUnit": "meses",
      "mainPhoto": "bichito-de-arrastre.jpg"
    },
    {
      "name": "Muñeco Agüero Manchester City Futbol",
      "price": 2490,
      "stock": 22,
      "brand": "Maccabi",
      "category": "Muñecos y muñecas",
      "shortDescription": "Figura coleccionable de Sergio 'Kun' Agüero, delantero estrella del Manchester City y de Argentina",
      "longDescription": "Llegó a Cebra la figura coleccionable de Sergio 'Kun' Agüero, delantero estrella del Manchester City y de Argentina. Jala la pierna de Agüero y patea el balón para asegurar un golazo desde 4 posiciones. Coleccionalos todos y se parte del mundial 2018. La figura mide 11 cm de alto.",
      "freeShipping": "no",
      "ageFrom": 6,
      "ageTo": 10,
      "ageUnit": "años",
      "mainPhoto": "munieco-Aguero.jpg"
    },
    {
      "name": "Set Infantil Planetario Sistema Solar",
      "price": 9007,
      "stock": 28,
      "brand": "Kidzlab",
      "category": "category 22",
      "shortDescription": "Este kit contiene: Juego completo de planetas tridimensionales de plástico del sistema solar",
      "longDescription": "¡Con este kit el niño puede jugar a ser astrónomo! Construyendo y pintando su propio sistema planetario, el niño utilizará toda su creatividad e imaginación para crear su propio juguete. Además, ¡brilla en la oscuridad! Los niños podrán aprender sobre los diferentes planetas, sistema solar, ¡¡¡Es un gran proyecto de ciencia!!! Este kit contiene: Juego completo de planetas tridimensionales de plástico del sistema solar (montaje, no necesita pegamento), 1 juego compuesto por base y brazos giratorios, 9 barras de acero, 1 pincel y botes de pintura, pintura brillante, lija, 1 Saturno modelo de anillo e instrucciones detalladas de montaje y pintura con curiosidades. Contenido para el montaje de un kit planetario del sistema solar de 30 cm.",
      "freeShipping": "no",
      "ageFrom": 8,
      "ageTo": 10,
      "ageUnit": "años",
      "mainPhoto": "sistema-solar.jpg"
    },
    {
      "name": "Speed Spinner",
      "price": 2751,
      "stock": 29,
      "brand": "El Duende Azul",
      "category": "category 23",
      "shortDescription": "Spinner antiestrés",
      "longDescription": "Spinner de alta velocidad en el centro para garantizar la más suave rotación y consistencia. 3 pesos de rodamiento de 608 contrapeso de acero para aumentar la fuerza de centrípeta y tiempo de centrifugado. Esquina redondo y superficie lisa: proteger los dedos de arañazos. sin necesidad de reparación, aceite, mantenimiento: uso de la caja de juguetes anti estrés directamente de la. garantía 1 min + centrifugado tiempo: El intranquilos cómodamente centrifugado para 2 minutos y que también sufren muy poco lento durante trucos.",
      "freeShipping": "no",
      "ageFrom": 4,
      "ageTo": 18,
      "ageUnit": "años",
      "mainPhoto": "Speed-spinner.jpg"
    },
    {
      "name": "Rompecabezas Mapamundi X 1000 Piezas",
      "price": 8966,
      "stock": 2,
      "brand": "Tomax",
      "category": "Rompecabezas",
      "shortDescription": "Puzzle Mapamundi x1000 piezas para grandes y chicos",
      "longDescription": "Nuevo puzzle educa, modelo Mapamundi (15159). Hermoso diseño, para disfrutar con amigos o en familia de este gran desafío!! Pone a prueba tu habilidad y a divertirse !! Este increíble rompecabezas tiene 1000 piezas! Te animas a desafiarte? Prueba con este espectacular modelomedidas armado aprox: 68 cm x 48 cm",
      "freeShipping": "no",
      "ageFrom": 12,
      "ageTo": 99,
      "ageUnit": "años",
      "mainPhoto": "puzzle-mapa.jpg"
    },
    {
      "name": "Monopatín 2 Ruedas",
      "price": 26899,
      "stock": 95,
      "brand": "Globber",
      "category": "Aire Libre",
      "shortDescription": "Monopatín 2 Ruedas con Luz Y Mango Rebatible",
      "longDescription": "Flow Foldable 125 es el mejor monopatín plegable de 2 ruedas para niños mayores de 6 años. Es el monopatín perfecto para los niños que pasan de un scooter de 3 ruedas a su primer monopatín de 2 ruedas. Flow Foldable 125 es un scooter plegable gracias a nuestro diseño de botón pulsador, que está integrado en la parte delantera de la plataforma del monopatín. El botón te permite plegar fácilmente el scooter de 2 ruedas para niños y adolescentes. Gracias a la plataforma compuesta con soporte de aluminio y bi-inyección con cinta de agarre de espuma suave EVA, Flow Foldable 125 ofrece la máxima resistencia y comodidad para niños y adolescentes a partir de 6 años.  ",
      "freeShipping": "si",
      "ageFrom": 6,
      "ageTo": 14,
      "ageUnit": "años",
      "mainPhoto": "monopatin.jpg"
    },
    {
      "name": "Pizarra Magica A Color Chica 20 Cm",
      "price": 3214,
      "stock": 33,
      "brand": "El Duende Azul",
      "category": "Pizarra Mágicas",
      "shortDescription": "Llegó la nueva pizarra mágica! Mide aproximadamente 20 cm.Desarrolla la inteligencia y la creatividad",
      "longDescription": "Llegó la nueva pizarra mágica! ¡Ideal para que los niños dibujen lo que quieran, podrán dibujar y borrar cuantas veces quieran! ¡Y lo mejor es que la pizarra es colorida! Usa la imaginación de la manera más divertida para realizar increíbles dibujos coloridos ¡No te lo pierdas! Mide aproximadamente 20 cm. Desarrolla la inteligencia y la creatividad",
      "freeShipping": "no",
      "ageFrom": 3,
      "ageTo": 6,
      "ageUnit": "años",
      "mainPhoto": "pizarra-magica.jpg"
    },
    {
      "name": "Juego De Mesa ¿qué Me Pasa Doctor? Viajero! Simil Operando",
      "price": 9899,
      "stock": 28,
      "brand": "El Duende Azul",
      "category": "Juegos de Mesa",
      "shortDescription": "Juego de mesa electrónico con tarjetas. Juego de habilidad para niños de 6 años en adelante",
      "longDescription": "¡Ahora versión Viajero! Pon a prueba tu pulso y opera con éxito! El juego consiste en realizar con éxito el mayor numero de intervenciones. Prueba tus habilidades!",
      "freeShipping": "no",
      "ageFrom": 6,
      "ageTo": 12,
      "ageUnit": "años",
      "mainPhoto": "simil-operando.jpg"
    },
    {
      "name": "Set De Herramientas 2 En 1",
      "price": 11887,
      "stock": 58,
      "brand": "Fibro S.R.L",
      "category": "Juguetes de Oficios",
      "shortDescription": "Mochila Valija Con Herramientas Tres En Uno 23 Piezas 22 Cm",
      "longDescription": "Libera tu imaginación y convertirte en el mejor constructor con esta increíble valija 3 en 1: ¡super fácil de ensamblar! Incluye tiras para convertirse en una fantástica MOCHILA que te acompañará en todas tus aventuras. Incluye 23 piezas, herramientas y stickers para personalizar tu valija como más te guste.",
      "freeShipping": "no",
      "ageFrom": 43,
      "ageTo": 9,
      "ageUnit": "años",
      "mainPhoto": "mochila-valija-herramientas.jpg"
    },
    {
      "name": "Juego De Doctor",
      "price": 5039,
      "stock": 37,
      "brand": "Antex",
      "category": "Juguetes de Oficios",
      "shortDescription": "Juego De Doctor En Valija Completo Primeros Auxilios",
      "longDescription": "Set Valija Doctor. Set medico con: estetoscopio, termometro, vacuna, tijera, yeso, anteojos y muchos accesorios mas.",
      "freeShipping": "no",
      "ageFrom": 3,
      "ageTo": 9,
      "ageUnit": "años",
      "mainPhoto": "juego-de-doctor.jpg"
    },
    {
        "name": "Juego De Espía Spy",
        "price": 4239,
        "stock": 37,
        "brand": "Spy X",
        "category": "Accesorios Electrónicos",
        "shortDescription": "El Micro Listener utiliza un plato de escucha y un altavoz para el oído para que entable la conversación desde lejos",
        "longDescription": "Todo espía sabe que escuchar una conversación puede ser difícil. El Micro Listener utiliza un plato de escucha y un altavoz para el oído para que entable la conversación desde lejos. Todo lo que necesitas es un buen lugar para espiar. El micro Listener mice: 8cm.",
        "freeShipping": "no",
        "ageFrom": 6,
        "ageTo": 12,
        "ageUnit": "años",
        "mainPhoto": "juego-de-espia.jpg"
      }
  ]